[
    {
        "id": "5114194c-fec7-407d-b0f7-017c60fe560e",
        "video_id": "99e2b890-2651-434a-8ccd-c21cad242361",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_99e2b890-2651-434a-8ccd-c21cad242361.mp4",
        "title": "Sleep Like a Baby! 😴 8 Hours of Deep Sleep Rain Sounds ☔️",
        "description": "Drift into a peaceful slumber with this 8-hour deep sleep rain soundscape. Perfect for insomnia, relaxation, studying, or creating a tranquil atmosphere, these gentle rain sounds will wash away your worries and lull you into a state of deep rest. Whether you're struggling to fall asleep, looking to reduce stress, or simply want to create a calming environment, this video is designed to help you achieve ultimate relaxation.\n\nLet the soothing patter of raindrops guide you to a night of uninterrupted sleep. This audio is expertly crafted to block out distracting noises and promote a sense of serenity. Play it on repeat for continuous tranquility throughout the night. For best results, use headphones and turn down the lights for an immersive sleep experience.",
        "tags": [
            "rain sounds for sleep",
            " deep sleep",
            " insomnia",
            " relaxation",
            " sleep music",
            " meditation",
            " white noise",
            " ASMR",
            " calming sounds",
            " nature sounds",
            " study music",
            " sleep aid",
            " peaceful sleep",
            " stress relief",
            " 8 hours sleep"
        ],
        "scheduled_publish_time": "2025-11-13 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "baaebaf0-f613-4732-81d0-0808a503932e",
        "video_id": "6fe7242a-f796-41a8-816b-588f1e3cee80",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_6fe7242a-f796-41a8-816b-588f1e3cee80.mp4",
        "title": "🌊 Deep Sleep Rain Sounds 🌧️ | 8 Hours of Gentle Rain for Relaxation & Insomnia",
        "description": "Drift off to a peaceful slumber with this 8-hour continuous loop of gentle, calming rain sounds. Perfect for deep sleep, relaxation, and overcoming insomnia. Let the soothing patter of raindrops wash away your stress and guide you into a state of tranquility. This video is designed to create a serene atmosphere, ideal for napping, studying, meditation, or simply creating a cozy environment.\n\nWhether you struggle with falling asleep, staying asleep, or just need a moment of peace in your busy day, these natural rain sounds offer a powerful auditory escape. Close your eyes, breathe deeply, and let the natural symphony of rain lull you into a restful night's sleep. No distractions, just pure, unadulterated relaxation. Sweet dreams await!\n\n#rainsoundsforsleeping #sleepsounds #insomniarelief #relaxation #meditationmusic #studysounds #whitesound #naturetherapy #sleeptutorial #calm",
        "tags": [
            "rain sounds for sleep",
            " deep sleep",
            " relaxing rain",
            " insomnia relief",
            " 8 hours sleep sounds",
            " meditation",
            " nature sounds",
            " study music",
            " white noise",
            " calming sounds",
            " sleep aid",
            " ambient sounds",
            " gentle rain",
            " sleep music",
            " ASMR"
        ],
        "scheduled_publish_time": "2025-11-14 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "db71406a-0eaf-48fc-a3cc-3d62ff50c6a1",
        "video_id": "0bcd66b8-cdff-4755-aa3e-927724a915da",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_0bcd66b8-cdff-4755-aa3e-927724a915da.mp4",
        "title": "Deep Sleep 🌧️ 8 Hours of Gentle Rain Sounds for Insomnia & Stress Relief",
        "description": "Drift off to a peaceful slumber with this 8-hour immersion of gentle, natural rain sounds. Perfect for combating insomnia, reducing stress, and creating a calming atmosphere, this video provides a consistent and soothing auditory experience. Whether you're looking to relax after a long day, focus for study, or simply enjoy the tranquility of a rain shower, these sounds are designed to lull you into a deep and restful sleep.\n\nExperience the comforting patter of raindrops against a windowpane, a soft drizzle in a forest, or the rhythmic drumming on a roof – all carefully curated to promote relaxation and mindfulness. Close your eyes, breathe deeply, and let the calming waves of rain wash away your worries. This extended, uninterrupted session is ideal for overnight listening, ensuring you wake up feeling refreshed and rejuvenated.",
        "tags": [
            "rain sounds for sleeping",
            " sleep sounds",
            " 8 hours sleep",
            " insomnia relief",
            " stress relief",
            " relaxation",
            " peaceful sleep",
            " nature sounds",
            " white noise",
            " ambient sounds",
            " calming music",
            " deep sleep",
            " study sounds",
            " sleep aid",
            " gentle rain"
        ],
        "scheduled_publish_time": "2025-11-15 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "31d9f3e2-07aa-4db7-a2c3-b05d731b51b6",
        "video_id": "c86e88b0-a799-476e-9086-cc28a226fb4b",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_c86e88b0-a799-476e-9086-cc28a226fb4b.mp4",
        "title": "Heavy Rain Sounds for Deep Sleep | 8 Hours of Relaxing Thunderstorm!",
        "description": "Drift into a deep and restful sleep with this immersive 8-hour recording of heavy rain sounds and gentle thunder. Perfect for insomnia relief, meditation, or creating a peaceful atmosphere, this video provides a constant, soothing auditory backdrop that masks distracting noises and promotes relaxation. Let the calming pitter-patter of raindrops and distant rumbling of thunder wash away your stress and anxiety, guiding you towards a tranquil night's rest.\n\nThis powerful rain soundscape is designed to be your ultimate sleep aid. Whether you're struggling to fall asleep, want to improve sleep quality, or simply enjoy the serene ambiance of a rainstorm, this video is for you. Use it to focus during study sessions, enhance your meditation practice, or create a cozy environment for reading. Close your eyes, breathe deeply, and let the natural sounds of rain lull you into a state of profound peace and rejuvenation.",
        "tags": [
            "rain sounds for sleep",
            " heavy rain",
            " thunderstorm sounds",
            " sleep sounds",
            " ASMR rain",
            " deep sleep",
            " insomnia relief",
            " relaxation sounds",
            " white noise",
            " nature sounds",
            " calming rain",
            " sleep aid",
            " peaceful sleep",
            " 8 hours rain",
            " thunder"
        ],
        "scheduled_publish_time": "2025-11-16 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "b57e9c6a-4ac6-463c-8147-f839927e88ef",
        "video_id": "6dd58c55-f9c7-450b-903f-417992cb5069",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_6dd58c55-f9c7-450b-903f-417992cb5069.mp4",
        "title": "5 Hours Gentle Rain Sounds for Deep Sleep | Soothing Rain for Relaxation & Insomnia Relief",
        "description": "Drift into a peaceful slumber with 5 hours of gentle, continuous rain sounds. Perfect for creating a calming atmosphere to combat insomnia, reduce stress, and promote deep relaxation. This high-quality audio is designed to mask distracting noises and lull your mind into a tranquil state, making it ideal for sleep, meditation, or focused study.\n\nWhether you're struggling to fall asleep, looking to unwind after a long day, or simply want to create a serene environment, these natural rain sounds offer a therapeutic escape. Let the rhythmic patter of raindrops wash away your worries and guide you towards restorative sleep. Press play and allow the soothing sounds of nature to transform your nights.",
        "tags": [
            "rain sounds",
            " sleep sounds",
            " relaxing rain",
            " insomnia relief",
            " deep sleep",
            " white noise",
            " natural sounds",
            " meditation music",
            " study sounds",
            " calm",
            " stress relief",
            " sleep aid",
            " ambient sound",
            " nature sounds for sleep",
            " 5 hours rain"
        ],
        "scheduled_publish_time": "2025-11-17 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "5e7dcd1e-2474-4801-a1d8-8ae522df95b0",
        "video_id": "ec066d51-1f73-4974-b0de-1afe782e5ea7",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_ec066d51-1f73-4974-b0de-1afe782e5ea7.mp4",
        "title": "3 Hours of Gentle Rain Sounds for Deep Sleep & Relaxation 🌧️",
        "description": "Drift off to a peaceful slumber with these 3 hours of calming, natural rain sounds. Perfect for falling asleep fast, reducing anxiety, and creating a serene sleep environment. Whether you struggle with insomnia, stress, or just need a moment of tranquility, let the gentle patter of raindrops wash your worries away. This recording is ideal for deep meditation, studying, or creating a cozy ambiance.\n\nThis high-quality audio features the soothing sounds of natural rainfall, designed to mask distracting noises and promote a sense of calm. Play it throughout the night to enjoy uninterrupted sleep and wake up feeling refreshed and rejuvenated. No annoying loops or sudden changes, just pure, continuous relaxation. Perfect for babies, children, and adults alike.\n\nExperience the therapeutic benefits of nature's lullaby. This rain soundscape is your ultimate tool for achieving deep relaxation and a truly restorative night's sleep. Sweet dreams!",
        "tags": [
            "rain sounds for sleep",
            " sleep sounds",
            " rain for sleeping",
            " deep sleep",
            " relaxation sounds",
            " natural rain",
            " insomnia relief",
            " ambient sounds",
            " white noise",
            " meditation music",
            " anxiety relief",
            " study sounds",
            " sleep aid",
            " calming rain",
            " nature sounds"
        ],
        "scheduled_publish_time": "2025-11-18 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    },
    {
        "id": "f6ce05f9-48c7-4f85-a1f1-1c41f0dcb9de",
        "video_id": "df1e431f-77fe-4bda-850a-d006798b5682",
        "video_path": "/root/baru/jadwalstream/videos/done/looped_df1e431f-77fe-4bda-850a-d006798b5682.mp4",
        "title": "Deep Sleep with Gentle Rain Sounds ☔️ | Relax, Study, Meditate (8 Hours)",
        "description": "Drift off into a peaceful slumber with the calming sounds of gentle rain. This 8-hour audio track is specially designed to promote deep relaxation, reduce stress, and lull you into a restful sleep. Whether you struggle with insomnia, need background noise for studying, or simply want to create a tranquil atmosphere, this rain soundscape is your perfect companion. Let the soothing pitter-patter wash away your worries and guide you to a night of undisturbed rest.\n\nPerfect for meditation, yoga, or as ambient background noise, this rain sound video offers a natural and effective way to unwind. The consistent, rhythmic patter helps to mask distracting noises and create a serene environment conducive to sleep and focus. Press play, close your eyes, and let the power of nature's gentle symphony work its magic. Sweet dreams await!\n\n#rainsounds #sleepsounds #meditation #relaxation #insomnia #studysounds #ambientnoise #naturalsounds #sleeptutorial #deeprest #stressrelief",
        "tags": [
            "rain sounds for sleep",
            " sleeping sounds",
            " calming rain",
            " gentle rain",
            " insomnia relief",
            " sleep aid",
            " deep sleep",
            " relaxation music",
            " study music",
            " meditation sounds",
            " ambient noise",
            " nature sounds",
            " sleep therapy",
            " white noise",
            " ASMR rain"
        ],
        "scheduled_publish_time": "2025-11-19 06:45:00",
        "token_file": "Rain Sounds.json",
        "stream_id": "",
        "thumbnail_id": "",
        "privacy_status": "private",
        "status": "queued",
        "created_at": "2025-11-12 18:49:27"
    }
]